tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "bat"
brew "docker"
brew "readline"
brew "docker-compose"
brew "elasticsearch", restart_service: true
brew "fd"
brew "fzf"
brew "htop"
brew "imagemagick@6"
brew "kibana", restart_service: true
brew "mysql", restart_service: true
brew "mysql@5.5"
brew "nodebrew"
brew "peco"
brew "qt@5.5", link: true
brew "rbenv"
brew "redis", restart_service: true
brew "tig"
brew "vim"
brew "zsh"
cask "chromedriver"
cask "java"
cask "java8"
